<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="ko">
<%@ include file="../header/header.jsp" %>
    
    <div class="d-flex justify-content-center align-items-center">
        <div class="container-md p-3 mt-5 border border-primary bg-light rounded border-5">

            <div class="container">
                <div class="row justify-content-center align-items-center h-100">
                    <div class="col-2">
                        <img src="/img/bank.png" alt="이미지" class="me-5" style="width: 120px;">
                    </div>
                    <div class="col-8">
                        <div class="card-body text-center">
                            <h2 class="card-title">특약</h2>
                        </div>
                    </div>
                    <div class="col-2">
                    </div>
                </div>
            </div>

            <div class="row justify-content-center mt-5 mb-5">
                <div class="col-md-8">
                    <div class="custom-bg-light rounded p-3" style="height:400px; overflow-y: scroll;">
                        <div class="d-flex justify-content-center align-items-center" style="height:100%;">
                            <p>
                                <br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>
                                제1조 약관의 적용<br>
                                제1조(목적)<br>
                                이 약관은 회원의 권익보호 및 거래관계의 명확화를 위하여 주식회사 우리카드(이하 “카드사”라 함)와 신용카드(이하 “카드”라 함)를 이용하고자 하는 회원 간의 필요한 사항을 정함을 목적으로 합니다.<br>
                                제2조(회원)<br>
                                ① 회원은 본인회원과 가족회원으로 구분합니다.<br>
                                ② 본인회원이란 이 약관을 승인하고 카드사에 카드 발급을 신청하여 카드사로부터 카드를 발급받은 분을 말합니다.<br>
                                ③ 가족회원이란 본인회원이 지정하고 대금의 지급 및 기타 카드이용에 관한 책임을 본인회원이 부담할 것을 승낙한 분으로서, 이 약관을 승인하고 카드사로부터 카드를 발급받은 분을 말합니다. 제2장 카드의 발급 및 관리 등<br>
                                제3조(카드의 발급)<br>
                                ① 카드를 발급받고자 하는 신청인이 카드사에 카드발급을 신청하면 카드사는 내부 기준에 따른 심사 및 발급관련 절차 등을 거쳐 발급합니다.<br>
                                ② 카드모집자가 카드회원을 모집할 때 자금의 융통을 권유하는 경우에는 대출금리, 연체료율 및 취급수수료 등의 거래조건을 감추거나 왜곡하지 아니하고, 이해할 수 있도록 설명합니다.<br>
                                ③ 카드사는 신용카드 이용계약을 체결할 경우 신청인에게 카드에 대한약관과 연회비 등 카드의 거래조건 및 연회비 반환사유, 반환금액 산정방식, 반환금액의 반환기한 등을 알리고 이용계약에 따른 계약서류를 제공하여야 합니다.<br>
                                제3조의2(가족카드 발급 등)<br>
                                ① 본인회원은 카드사에 가족카드 발급(갱신ㆍ대체발급을 포함한다. 이하 이 조에서 같다)을 신청할 수 있으며, 카드사는 관련 법규 등에 따라 본인회원의 신용상태, 가족관계, 가족의 동의 등을 확인하여 가족카드를 발급할 수 있습니다.<br>
                                ② 가족카드는 본인회원의 배우자, 직계존속ㆍ비속(배우자 포함), 형제자매 및 배우자의 직계존속ㆍ비속, 형제자매에게 발급됩니다.<br>
                                ③ 카드사는 가족카드 발급과 관련하여 다음 각호의 사항을 상품설명서에 명시하고 카드를 발급할 경우 본인회원과 가족회원에게 안내합니다.<br>
                                1. 가족카드 연회비 및 가족카드 발급 가능매수
                                2. 가족카드 부가서비스 이용조건 및 제공 범위
                                3. 가족카드 연말정산 관련 사항
                                4. 휴대폰 메시지 및 카드대금 청구서 제공사실 및 방법
                                5. 가족카드 포인트 양도방법
                                6. 이혼, 사망, 파양 등 가족관계 변동시 본인회원 및 가족회원의 카드사 신고방법 및 처리절차
                                7. 제6호의 가족관계 변동이 되었음에도 가족카드를 정지시키지 않는 경우 의도하지 않는 카드사용 및 책임이 발생할 수 있다는 사실 8. 본인회원이 요청할 경우 가족회원의 동의없이 가족카드가 한도감액
                                ㆍ정지ㆍ해지될 수 있다는 사실
                                9. 기타 가족카드 이용정지 및 해지 등에 관한 사항
                                ④ 본인회원은 본인회원이 발급을 신청하지 않은 가족카드 사용금액에 대해서는 책임을 부담하지 않습니다. 본인회원이 발급을 신청했다는 사실에 대한 입증책임은 카드사가 집니다.<br>
                                ⑤ 본인회원은 가족회원의 동의 없이 가족카드의 한도감액ㆍ정지ㆍ해지를 카드사에 요청할 수 있으며 카드사는 본인회원의 요청에 따라 가족카드 한도감액ㆍ정지ㆍ해지 조치를 한 경우에는 즉시 그 사실을 본인회원과 가족회원에게 알립니다.<br>
                                ⑥ 카드사는 제30조에 따라 가족회원에게 본인회원의 미상환 채무를 추심할 수 없습니다.<br>
                                ⑦ 본인회원은 카드사가 정하여 카드사의 홈페이지 등에 게시하는 절차에 따라 가족회원 명의의 계좌를 가족카드 이용대금 자동이체결제계좌로 지정해 줄 것을 카드사에 요청할 수 있으며, 이 경우 카드사는 가족회원의 동의를 받아 처리합니다.<br>
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

</body>
</html>
